<template>
  <div class="container pt-5">
    <p>
      В колледже действует центр профессиональной ориентации и планирования
      карьеры
    </p>
    <p>
      Мы начинаем помогать студентам правильно выбрать дальнейшую траекторию
      развития, спланировать поступление в вуз или карьеру и начать искать
      работу в период их обучения при достаточном высоком уровне подготовки.
      Сначала идёт этап подготовки, а потом мы вместе выходим в реальный мир и
      ищем правильную траекторию.
    </p>

    <h5 class="fw-bold">Этап 1 — Самоанализ</h5>
    <p>
      Благодаря нашей программе студенты и выпускники готовятся к уверенному
      выходу на рынок труда или поступлению в вуз мечты. Для этого мы много
      работаем над целеполаганием, вместе анализируем студента и его/ее
      личность, помогаем осознать собственные точки роста и уже после выбираем
      правильный путь подготовки к поступлению в вуз или выбираем трек по выходу
      на рынок труда
    </p>
    <h5 class="fw-bold">Этап 2 — Действие</h5>
    <p>
      На данном этапе студенты и выпускники начинают самостоятельно применять
      знания, полученные на первом этапе программы. Студент сам создает
      программу подготовки к поступлению в вуз, начинает готовиться к
      необходимым экзаменам и изучает способ подачи документов в вуз, либо
      начинает создавать свое портфолио и выполняет задания, через участие в
      необходимых проектах, создание резюме и сопроводительных писем, обучению
      презентовать себя на интервью, анализирование рынок труда и самое главное
      правильного выбора места практики с цельй дальнейшего трудоустройства.
    </p>
    <h5 class="fw-bold">Этап 3 — Обратная связь</h5>
    <p>
      После собеседований обсуждаем результат проделанной работы. Делаем разбор
      ошибок и усиливаем сильные стороны.
    </p>
    <p>Руководитель центра - Джанаев Газизбек</p>
    <a href="gaziz.janayev@jihc.kz">gaziz.janayev@jihc.kz</a>
  </div>
</template>

<script>
export default {
  name: "Jumbotron2",
};
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped></style>
