<template>
  <div class="container py-5">
    <h5 class="fw-bold">Комитет по академическому качеству</h5>
    <p>
      Комитет по академическому качеству является коллегиальным органом по
      академической деятельности колледжа. Основными направлениями работы
      Комитета по академическому качеству являются повышение эффективности
      учебного процесса в рамках внутренних положений колледжа. Студенты
      показывающие низкие академические достижения (наличие оценок ниже 60
      баллов по трем дисциплинам или ниже 50 баллов по 1 дисциплине по итогам
      промежуточной аттестации) вызываются вместе с родителями на заседание
      комитета. В случае отсутствия прогресса и/или получения итоговой оценки по
      1 дисциплине или более балла ниже 50 то комитет рекомендует студента к
      переводу в другой колледж или направляет на отчисление.
    </p>
    <h5 class="fw-bold">Дисциплинарный комитет</h5>
    <p>
      Дисциплинарный комитет является коллегиальным органом по обеспечению и
      контролю соблюдения студентами и сотрудниками колледжа внутреннего
      распорядка колледжа. Основными направлениями работы Комитета являются
      разбор нарушений внутреннего распорядка колледжа. Студенты имеют право
      обратиться в комитет для рассмотрения кейсов нарушения деловой этики
      сотрудниками колледжа. Студенты нарушающие правила внутреннего распорядка
      вызываются на заседания комитета (при необходимости с родителями) для
      выяснения причин нарушений, при отсутствии изменения поведения студента
      комитет рекомендует студента к переводу в другой колледж или направляет на
      отчисление.
    </p>
  </div>
</template>

<script>
export default {
  name: "Jumbotron2",
};
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped></style>
