<template>
  <div class="container pt-5">
    <p>
      Взаимодействие с преподавателями в основном реализуется через официальные
      каналы связи с родителями и студентами -
      <a href="https://jihc.edupage.org" class="">Edupage</a> (электронный
      портал в колледже). Каждый родитель обязан зарегистрироваться в
      <a href="https://jihc.edupage.org" class="">Edupage</a> и установить
      приложение на свой смартфон. Все вопросы и обращения к преподавателям
      должны отправляться через
      <a href="https://jihc.edupage.org" class="">Edupage</a>. Преподаватели
      также взаимодействуют с родителями черезе
      <a href="https://jihc.edupage.org" class="">Edupage</a>.
    </p>

    <p>
      Для обеспечения эффективных оффлайн встреч родителей с преподавателями
      (лицом к лицу) каждый семестр организуются “Встречи родителей с
      преподавателями”. На данных встречах каждый родитель и преподаватель имеет
      возможность обсудить образовательные аспекты индивидуально.
    </p>
    <p>
      При необходимости внепланово встретиться с преподавателем необходимо
      заранее обратиться к преподавателю через
      <a href="https://jihc.edupage.org" class="">Edupage</a>, преподаватель
      обязательно ответит и предложит несколько вариантов по времени и дате
      встречи, родитель может выбрать подходящее время и придя в колледж
      встретиться с преподавателем.
    </p>
    <p>Родителям не разрешается участвовать на уроках.</p>
  </div>
</template>

<script>
export default {
  name: "Jumbotron2",
};
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped></style>
