<template>
  <div class="container py-5">
    <p>
      Концепция ценностно - ориентированного образования имеет важное условие
      тесного взаимодействия между колледжем и родителями студентов.
      Воспитательный и образовательные процессы должны вестись в тесной
      координации между педагогами и родителями. Для налаживания взаимодействия
      и полного понимания происходящих процессов реализуемых колледжем
      родителями системно проходят следующие мероприятия:
    </p>
    <ol class="list-group list-group list-group-numbered">
      <li class="list-group-item border-0">
        Родительские собрания 1 раз в семестр под руководством кураторов группы
        и воспитателей
      </li>
      <li class="list-group-item border-0">
        Приглашение каждого родителя на воспитательный час в течение учебного
        года
      </li>
      <li class="list-group-item border-0">
        Организация спортивных и культурных мероприятий с активным участием
        родителей (Наурыз, Этические вечера и т.п.)
      </li>
      <li class="list-group-item border-0">
        Посещение семьи студента 1 раз в течении 1 курса
      </li>
      <li class="list-group-item border-0">
        Приглашение родителя в колледж в течении последнего года обучения в
        колледже для утверждения плана поступления в вуз и/или планирования
        карьеры
      </li>
      <li class="list-group-item border-0">
        Организация “Встреч родителей и преподавателей” для анализа успеваемости
        студента 1 раз в семестр
      </li>
      <li class="list-group-item border-0">
        Приглашение родителя на заседания комитета академичсекого качества и/или
        дисциплинарного совета при необходимости
      </li>
      <li class="list-group-item border-0">
        Организация кружков для родителей по интересам
      </li>
      <li class="list-group-item border-0">
        Реализация плана работ “Академии Мам” и “Совета Отцов”
      </li>
    </ol>

    <p>
      Работа с родителями координируется заместителями директора по работе с
      родителями
    </p>
    <p>
      Мақсат Оспанов <a href="maksat.ospanov@jihc.kz">maksat.ospanov@jihc.kz</a>
    </p>
    <p>Эмель Картав <a href="emel.kartav@jihc.kz">emel.kartav@jihc.kz</a></p>
  </div>
</template>

<script>
export default {
  name: "Jumbotron2",
};
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped></style>
