<template>
  <section id="info " class="my-5 container">
    <div class="row">
      <div
        class="col-lg-6 col-md-6 col-sm-6 justify-content-center text-left infoS"
      >
        <p class="">
          Коммунальное государственное казенное предприятие “Жамбылский
          инновационный высший колледж” управления образования акимата
          Жамбылской области было образовано в 1993 году. Колледж более известен
          общественности как бывший Казахско-Турецкий колледж.
        </p>
        <p>
          В колледже дается современное профессионально-техническое образование
          по программе, утвержденной Министерством образования и науки
          Республики Казахстан.
        </p>
        <p>
          Колледж работает в соответствии со стандартами качества
          образовательного и воспитательного процессов МОФ “Білім Инновация”
          (оператор сети лицеев Білім Инновация”) и функционирует под патронажем
          “SDU University”.
        </p>
        <p>
          Все предметы естественно-математического и профессионального
          направлений преподаются на английском языке. Особое внимание
          предоставляется ценностно-ориентированному образованию.
        </p>
        <p>
          Колледж готовит специалистов экономического и педагогического профиля,
          а также профессионалов в области информационных технологий.
        </p>
      </div>

      <img
        src="../assets/history.png"
        alt=""
        class="col-lg-6 col-md-6 col-sm-6 align-self-center"
      />
    </div>
  </section>
</template>

<script>
export default {
  name: "Jumbotron2",
};
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped></style>
