<template>
  <div class="container p-5 mb-4 bg-body-tertiary rounded-3">
    <div class="container-fluid py-5">
      <h1 class="display-5 fw-bold mb-5">Правила приема документов</h1>
      <p class="mb-5">
        Приказ министра образования и науки Республики Казахстан от 18 октября
        2018 года № 578 "Об утверждении Типовых правил приема на обучение в
        организации образования, реализующие образовательные программы
        технического и профессионального, послесреднего образования".
      </p>
      <p class="m-0">
        Прием заявлений лиц на обучение в колледж: на очную форму обучения: по
        государственному заказу в 9 классах с 25 июня по 18 августа календарного
        года, на платной основе с 25 июня по 25 августа.
      </p>
      <p class="m-0">
        Для получения государственной услуги услугополучатель обращается в
        организацию образования типо (далее-услугодатель) либо в "электронное
        правительство" www.egov.kz веб-портал.
      </p>
      <p class="mb-5">
        Документы для поступления представляются совершеннолетними лицами лично,
        несовершеннолетними – в присутствии законного представителя.
      </p>

      <ol class="list-group list-group list-group-numbered">
        <h4 class="mb-3">Документы, необходимые для поступления:</h4>
        <li class="list-group-item">Заявление о приеме документов;</li>
        <li class="list-group-item">Оригинал документа об образовании;</li>
        <li class="list-group-item">Фото 4шт размером 3х4 см;</li>
        <li class="list-group-item">
          Форма № 075-У, утвержденная приказом исполняющего обязанности министра
          здравоохранения Республики Казахстан от 30 октября 2020 года № ҚР
          ДСМ-175/2020" Об утверждении форм учетной документации в области
          здравоохранения " (зарегистрирован в Реестре государственной
          регистрации нормативных правовых актов за № 21759)
        </li>
      </ol>
    </div>
  </div>
</template>

<script>
export default {};
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped></style>
