<template>
  <section id="info " class="my-5 container">
    <div class="row">
      <div
        class="col-lg-6 col-md-6 col-sm-6 justify-content-center text-left infoS"
      >
        <h3 style="color: #0077ff">
          Добро пожаловать в <br />
          Жамбылский инновационный<br />
          высший колледж
        </h3>
        <hr />
        <p class="">
          Добро пожаловать в наше учебное заведение, где образование воплощается
          в ценностях, возможностях и вдохновении. Как директор этого колледжа,
          я горжусь представить вам нашу уникальную образовательную среду, где
          каждый человек имеет возможность раскрыть свой потенциал.
        </p>
        <p>
          В основе наших ценностей лежит стремление к качественному образованию.
          Наш колледж предоставляет уникальные возможности для студентов
          различных областей знаний. Мы стремимся создать инновационную среду,
          где студенты могут обмениваться идеями, сотрудничать с опытными
          преподавателями и принимать участие в исследовательских проектах.
        </p>
        <p>
          Спасибо за ваш интерес к нашему колледжу. Мы уверены, что здесь вы
          найдете не только образование, но и вдохновение для достижения ваших
          самых амбициозных целей.
        </p>
      </div>

      <img
        src="../assets/Director.png"
        alt=""
        class="col-lg-6 col-md-6 col-sm-6 align-self-center"
      />
    </div>
  </section>
</template>

<script>
export default {
  name: "Jumbotron2",
};
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped></style>
