<template>
  <div class="container pt-5">
    <p>
      Родительский комитет — это важный орган, который играет важную роль в
      жизни колледжа. Он представляет интересы родителей студентов и работает в
      тесном сотрудничестве с администрацией учебного заведения.
    </p>
    <p>
      Задача родительского комитета — содействовать развитию колледжа и
      обеспечению лучших условий для обучения студентов. Члены родительского
      комитета активно вовлечены в жизнь колледжа, проводят собрания и
      консультации для родителей студентов, сотрудничают с педагогическим
      составом и администрацией.
    </p>

    <p>
      Родительский комитет также активно занимается социальным благотворительным
      деятельностью. Он оказывает поддержку финансовую и организационную
      поддержку нуждающимся студентам, организует культурно-досуговые
      мероприятия, способствует развитию сотрудничества с другими
      образовательными организациями. Родительский комитет призван обеспечить
      благоприятную и разнообразную образовательную среду для студентов,
      позволяющую им развивать свои таланты и потенциалы.
    </p>
    <p>
      Каждая группа выбирает 1 члена из числа родителей в комитет в сентябре
      месяце каждого учебного года. Члены родительского комитета выбирают
      председателя родительского комитета сроком на 1 учебный год.
    </p>
    <p>
      Родительский комитет тесно работает с заместителями директора по работе с
      родителями
    </p>
    <p>
      Мақсат Оспанов <a href="maksat.ospanov@jihc.kz">maksat.ospanov@jihc.kz</a>
    </p>
    <p>Эмель Картав <a href="emel.kartav@jihc.kz">emel.kartav@jihc.kz</a></p>
  </div>
</template>

<script>
export default {
  name: "Jumbotron2",
};
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped></style>
