<template>
  <div class="container mb-4 bg-body-tertiary rounded-3">
    <div class="container-fluid py-5">
      <div class="mb-5">
        <h1 class="display-5 fw-bold mb-5">Програмное обеспечение</h1>
        <p class="mb-3">
          В учебном заведении вы сможете получить степень ИТ-специалиста, изучая
          различные аспекты информационных технологий, включая программирование,
          сетевые технологии и базы данных. Обучение охватит широкий спектр тем,
          таких как разработка программного обеспечения, администрирование
          систем и управление проектами в сфере информационных технологий.
        </p>
        <p class="mb-3">
          Абитуриенты на эту профессию будут поступать только на грант.
        </p>

        <h4 class="mb-3">Языки обучения:</h4>
        <li>казахский</li>
        <li>английский</li>
        <li>русский</li>
        <li>турецкий</li>

        <button
          type="button"
          class="btn btn-primary float-end rounded-4 px-5 py-2"
        >
          Подробнее
        </button>
        <p>Срок обучения 2 года 10 месяцев</p>
      </div>
      <div>
        <h1 class="display-5 fw-bold mb-5">Учет и аудит</h1>
        <p class="mb-3">
          Колледж обучает бухгалтерскому учету и аудиту. Специальность
          преподается по международной программе ACCA, что открывает уникальную
          возможность получить сертификат ACCA. Эта программа не только
          предоставляет студентам теоретические знания в области бухгалтерии, но
          также готовит их к соответствию международным стандартам ACCA, что
          является важным активом для успешной карьеры в сфере финансов и
          бизнеса.
        </p>
        <p class="mb-3">
          Абитуриенты могут обучаться по этой специальности только на платной
          основе. Стоимость обучения ... тг
        </p>

        <h4 class="mb-3">Языки обучения:</h4>
        <li>казахский</li>
        <li>английский</li>
        <li>русский</li>
        <li>турецкий</li>

        <button
          type="button"
          class="btn btn-primary float-end rounded-4 px-5 py-2"
        >
          Подробнее
        </button>
        <p>Срок обучения 2 года 10 месяцев</p>
      </div>
    </div>
  </div>
</template>

<script>
export default {};
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped></style>
