<template>
  <div class="container pt-5">
    <p>
      Студенческая жизнь в нашем колледже ярко выражена разнообразием культурных
      и спортивных мероприятий и четко направлена на соответствие системе
      ценностно - ориентированному образованию - QUNDYLYK.
    </p>
    <p>
      Ежегодные мероприятия и концерты создают позитивное и вдохновляющее
      атмосферу, позволяя студентам полностью погрузиться в культурное
      разнообразие и создает дружественную и энергичную обстановку в нашем
      учебном заведении.
    </p>
    <p>
      Кроме того, студенческие клубы и организации активно проводят
      соревнования, способствующие развитию навыков лидерства и социальной
      ответственности.
    </p>
    <p>
      Координаторами студенческой жизни являются руководители комитетов по делам
      молодежи
    </p>
    <p>
      <span class="fw-bold">Алишер Жунусов</span> - Координатор по студенческий
      жизни мальчиков. Email:
      <a href="mailto:alisher.zhunissov@jihc.kz">alisher.zhunissov@jihc.kz</a>
    </p>
    <p>
      <span class="fw-bold">Азиза Саясатова</span> - Координатор по студенческий
      жизни девочек. Email:
      <a href="mailto:aziza.sayassatova@jihc.kz">aziza.sayassatova@jihc.kz</a>
    </p>
  </div>
</template>

<script>
export default {
  name: "Jumbotron2",
};
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped></style>
