<template>
  <section id="info " class="my-5 container">
    <div class="row">
      <p class="mb-5 text-center">
        Студенческая жизнь в нашем колледже ярко выражена разнообразием
        культурных и спортивных мероприятий. Ежегодные мероприятии и концерты
        создают позитивное и вдохновляющее атмосферу, позволяя студентам
        полностью погрузиться в культурное разнообразие. Кроме того,
        студенческие клубы и организации активно проводят соревнования,
        способствующие развитию навыков лидерства и социальной ответственности.
        Студенты также наслаждаются активным образом жизни благодаря спортивным
        турнирам и тренировкам, что создает дружественную и энергичную
        обстановку в нашем учебном заведении.
      </p>
      <div
        class="col-lg-6 col-md-6 col-sm-6 justify-content-center text-left infoS"
      >
        <h1 style="color: #0077ff">Академические клубы</h1>
        <hr />
        <p class="">
          В нашем колледже существует академичские клубы,такие как английский
          клуб, турецкий клуб, дебаты. Оони предоставляют студентам множество
          возможностей для расширения их языковых навыков. Этот клуб является
          уникальным местом, где студенты могут погрузиться в разнообразие
          языков и культур, обогащая свой опыт обучения. Здесь они могут
          общаться друг с другом, участвовать в интеллектуальных дискуссиях и
          улучшать свои навыки общения. Благодаря языковому клубу студенты имеют
          возможность учиться не только в аудитории, но и вне её, погружаясь в
          языковую среду колледжа. Это также способствует формированию тесных
          дружеских связей между студентами, разделяющими общий интерес к языкам
          и культурам.
        </p>
      </div>

      <img
        src="../assets/studentlifecard1.png"
        alt=""
        class="col-lg-6 col-md-6 col-sm-6 align-self-center mb-5"
      />
      <img
        src="../assets/studentlifecard2.png"
        alt=""
        class="col-lg-6 col-md-6 col-sm-6 align-self-center mb-5"
      />
      <div
        class="col-lg-6 col-md-6 col-sm-6 justify-content-center text-left infoS"
      >
        <h1 style="color: #0077ff">Спорт клубы</h1>
        <hr />
        <p class="">
          В нашем колледже существует множество спортивных клубов,
          предоставляющих студентам уникальные возможности. Эти клубы создают
          разнообразие вариантов для занятий физической активностью и спортом.
          Студенты могут выбрать себе подходящий клуб в зависимости от своих
          интересов, будь то футбол, баскетбол, теннис или фитнес. Благодаря
          этим клубам, студенты не только улучшают свою физическую форму, но и
          находят новых друзей, разделяющих их увлечения. Спортивная общность в
          колледже способствует не только здоровому образу жизни, но и
          формированию крепкой командной духа среди студенческого сообщества.
          Эти спортивные возможности делают наше образовательное учреждение еще
          более привлекательным для студентов.
        </p>
      </div>
      <div
        class="col-lg-6 col-md-6 col-sm-6 justify-content-center text-left infoS"
      >
        <h1 style="color: #0077ff">Мероприятие</h1>
        <hr />
        <p class="">
          Колледж активно организует разнообразные мероприятия для развлечения
          студентов. Ежемесячные мероприятия включают в себя концерты,
          тематические вечеринки и спортивные соревнования, создавая динамичную
          атмосферу в учебном заведении. Такие инициативы способствуют не только
          расширению социального круга студентов, но и укреплению их командного
          духа. Колледж также организует выездные мероприятия, включая экскурсии
          и путешествия, предоставляя студентам возможность получить новый опыт
          и воспользоваться свободным временем вне учебы. Эти активности создают
          положительное учебное окружение, способствуя более гармоничному
          студенческому опыту.
        </p>
      </div>

      <img
        src="../assets/studentlifecard1.png"
        alt=""
        class="col-lg-6 col-md-6 col-sm-6 align-self-center mb-5"
      />
    </div>
  </section>
</template>

<script>
export default {
  name: "Jumbotron2",
};
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped></style>
