<template>
  <div class="container mb-4 bg-body-tertiary rounded-3">
    <div class="container-fluid py-5">
      <h1 class="display-5 fw-bold mb-5">
        Правила как перевестись с другого колледжа
      </h1>
      <p class="mb-3">
        Приказ министра образования и науки Республики Казахстан от 20 января
        2015 года № 19. Об утверждении Правил оказания государственной услуги в
        сфере технического и профессионального, послесреднего образования.
      </p>
      <p class="mb-3">
        Перевод обучающихся осуществляется из одного учебного заведения в
        другое, в том числе с государственного образовательного заказа на
        государственный образовательный заказ, с одной специальности на другую,
        с платной основы на обучение по государственному образовательному заказу
        или с одной формы обучения на другую при сдаче имеющихся академических
        разниц результатов обучения по дисциплинам/модулям рабочих учебных
        планов.
      </p>
      <p class="mb-3">
        Перевод с платной основы на обучение по государственному
        образовательному заказу осуществляется в течение учебного года по мере
        освобождения мест в этом же учебном заведении.
      </p>
      <p class="mb-3">
        В случае переезда родителей или законных представителей
        несовершеннолетнего обучающегося на другое место жительства допускается
        его перевод не в каникулярный период при представлении подтверждающих
        документов.
      </p>
      <p class="mb-3">
        В остальных случаях перевод обучающихся осуществляется в период летних и
        зимних каникул.
      </p>
      <p class="mb-3">
        Для перевода с платной основы на обучение по государственному
        образовательному заказу организация образования, реализующая
        образовательные программы технического и профессионального,
        послесреднего образования, размещает информацию о наличии вакантных мест
        по государственному образовательному заказу на информационных стендах,
        официальных интернет-сайтах организации образования.
      </p>
      <p class="mb-3">
        Для перевода, обучающегося с платного обучения на обучение по
        государственному образовательному заказу в организации образования
        создается коллегиальный орган с участием педагогов и представителей
        органов студенческого самоуправления. Решение о переводе обучающегося
        принимается коллегиальным органом с учетом его успеваемости.
      </p>
    </div>
  </div>
</template>

<script>
export default {};
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped></style>
